<div class="article-text">

    <p>Наш магазин - официальный дилер продукции Suunto на территории РФ. Финская компания Suunto является одним из ведущих мировых производителей наручных спортивных часов, компьютеров, глубиномеров, компасов, манометров ВВД (воздуха воздушного давления) и подводных компьютеров. Suunto так же является частью группы компаний Amer Group, одного из лидеров на рынке спортивных товаров.</p>

    <p>Специалисты известной финской компании используют новейшие технологии, разрабатывая новые модели для любителей экстремальных видов спорта - туризма, скалолазанья, сноуборда, дайвинга. Приборы фирмы Suunto являются незаменимыми помощниками для профессиональных спортсменов - лыжников, бегунов, пловцов. Яхтсмены, любители гольфа, путешественники - каждый найдет для себя необходимую модель фирмы Suunto.</p>

    <p>Модели Suunto оценены по достоинству за интуитивно понятный дизайн, безупречную точность и надежность спортсменами всего мира. Приборы сочетают эстетику и функциональность часов со спортивными компьютерами, которые помогают спортсменам любого уровня анализировать и улучшать свои результаты.</p>

    <p>Мы работаем с клиентами по всей России. Нашими клиентами являются как частные лица, так и спортивные клубы, сборные команды и клубы по различным видам спорта. К нам обращаются за консультацией ведущие специалисты и тренеры и все, кто ведёт активный образ жизни.</p>

    <p>На сайте представлен широкий спектр компьютеров, спортивных часов Suunto и приборов для дайвинга. Наши профессиональные консультанты, действующие мастера спорта помогут разобраться c функциями конкретных моделей и подобрать наиболее подходящие часы Suunto.</p>
</div>