<div class="about-left">
    <p>Мы рады приветствовать Вас на нашем сайте, сайте официального дилера в РФ известной финской компании <span
            class="blue">Suunto.</span></p>

    <p> У нас Вы всегда сможете купить продукцию данного производителя. В ассортименте представлены надежные <span
            class="blue">компасы, электронные спортивные часы,</span> а также <span class="blue">функциональные компьютеры</span>
        и навигационные приборы с GPS Suunto.</p>

    <p>Вся эта продукция – то, без чего сложно представить современного человека, активно занимающегося спортом,
        ценящего новые впечатления и постоянно находящегося в погоне за новыми эмоциями и ощущениями. Человека, для
        которого жизнь и спорт не просто сопутствующие формы существования, а синонимы.</p>

    <p>Чем же сегодня занимается <span class="blue">компания Suunto</span>?<br/>
        Данный производитель – не просто один из мировых лидеров в изготовлении удивительных и многофункциональных
        устройств. Компания Suunto так же, как и её изделия, давно уже стала надежным спутником и верным другом для
        многих искателей приключений. Используют её и дайверы, и лыжники, и сноубордисты, и велосипедисты, и скалолазы.
        Список можно продолжать очень долго.</p>

    <p><span class="blue">Навигационные устройства с GPS,</span> а также <span class="blue">спортивные электронные часы, компасы</span>
        и <span class="blue">наручные компьютеры Suunto</span> часто становятся воплощением особого стиля.</p>

</div>
<div class="about-right">

    <p><span class="blue">Suunto (Сунто) в России:</span> общая информация<br/>
        Сегодня приобрести оригинальную продукцию данного производителя не так просто. Финские спортивные часы Suunto
        или система навигации с GPS – товары, которые реализуются малым числом дилеров. Да и само название компании
        многие пишут с ошибкой. Сунто. На самом деле, в слове две «У». Не будем углубляться в лингвистические дебри.</p>

    <p>Важно уже то, что существует наш магазин, и здесь <span class="blue">Вы сможете купить оригинальную продукцию компании Suunto (Сунто). </span>Кроме
        того, Вы сможете получить и официальную гарантию на свою покупку.<br/>
        Как приобрести продукцию Suunto? Всё очень просто. Чтобы заказать часы с GPS или классические Suunto (<span
            class="blue">электронные спортивные часы</span>), компас или наручный компьютер, достаточно лишь позвонить
        по указанному телефону или воспользоваться услугами нашего современного интернет-магазина.</p>

    <div class="questions">
        <span class="quest">Возникли вопросы?</span>

        <p> Задать их Вы всегда сможете опытным менеджерам. Они проконсультируют Вас по продукции Suunto, расскажут о
            том, как использовать её в практикуемом Вами спорте, будь то дайвинг или сноубординг. </p>
    </div>
</div>